Repository: common-repository/beautiful-steps
Catalog: languages/beautiful-steps-*.po
Languages: vi

source: Beautiful Steps Settings
vi: Cài đặt Beautiful Steps

source: (Step won't be displayed if its title is empty)
vi: (Step sẽ không hiện ra nếu tiêu đề để trống)

source: Title:
vi: Tiêu đề:

source: Background color:
vi: Màu nền:

source: Icon color:
vi: Màu nền icon:

source: Choose image
vi: Chọn hình ảnh

source: Post:
vi: Bài viết:

source: Short description:
vi: Mô tả:

source: Button text:
vi: Tiêu đề nút:

source: Add Step
vi: Thêm Step

source: Delete Step
vi: Xóa Step

source: Save
vi: Lưu cài đặt

source: Primary Color:
vi: Màu chủ đạo:

source: Do you want to delete this step?
vi: Bạn có muốn xóa Step này không?

source: Do you like it? Donate me! (^_^) Click here! Click here!
vi: Bạn cảm thấy hài lòng? Donate mình nha! (^_^) Nhấn vào! Nhấn vào!

source: You have design or want to clone from other pages? Contact me! Lowest price is 5$, up to 20$! Life time. Click here! Click here!
vi: Bạn có design hoặc muốn clone quy trình từ trang khác? Liên hệ mình nha! Chỉ từ 100 - 400k thôi (^_^) Nhấn vào! Nhấn vào!

source: Step
vi: Buớc

source: Read more
vi: Chi tiết
